export const data = [
    {
        name: "Кирпичи",
        logo: "/icons/bricks.svg",
        price: 1290,
        chosen: true,
        info: "Самая большая по площади сторона кирпича называется постель, боковая длинная — ложок, боковая короткая — тычок[1].\n" +
            "\n" +
            "Размеры\n" +
            "Существуют разные стандарты размеров кирпича. В России и на постсоветском пространстве основным стандартом считается 250×120×65 мм. Такой же размер применяется и в Германии. В Великобритании стандартный кирпич имеет размеры 215×102,5×65 мм.\n" +
            "\n" +
            "Выделяют 2 основных типа кирпичей: керамические (ГОСТ 530—2012) и силикатные (ГОСТ 379—2015).\n" +
            "\n" +
            "В России кирпичи единого стандарта (нормального формата — НФ[9]) появились в 1927 году[источник не указан 2716 дней]. Одним из первых общесоюзных стандартов на кирпич был ОСТ 90035-39. Нормальный формат имеет габаритные размеры 250×120×65 мм. Наименования остальных размеров являются производными от НФ:\n" +
            "\n" +
            "1 НФ (одинарный) — 250×120×65 мм;\n" +
            "1.4 НФ (полуторный) — 250×120×88 мм;\n" +
            "2.1 НФ (двойной) — 250×120×138 мм.\n" +
            "Изделия номинального размера 2.1 НФ и более называются керамическими камнями, размеры типовых моделей согласно ГОСТ 530—2012:\n" +
            "\n" +
            "4.5 — 250×250×140 мм;\n" +
            "6.8 — 380×250×140 мм;\n" +
            "6.0 — 250×250×188 мм[10].\n" +
            "Неполномерный (часть):\n" +
            "\n" +
            "3/4 — 180 мм;\n" +
            "1/2 — 120 мм;\n" +
            "1/4 — 60—65 мм.\n" +
            "Масса\n" +
            "Масса кирпичей зависит в первую очередь от класса плотности изделия, всего выделяют 7 классов для керамического и силикатного кирпича.\n" +
            "\n" +
            "Формула расчета массы: a*b*c*p, где первые 3 параметра — длина, ширина и толщина, p — общая плотность изделия.\n" +
            "\n" +
            "Ориентировочная масса керамических кирпичей (ГОСТ 530—2012):\n" +
            "\n" +
            "полнотелый 250×120×65 мм (2 класс плотности): 3.315..3.705 кг;\n" +
            "пустотелый 250×120×65 мм (1.4 класс плотности): 2.34..2.73 кг;\n" +
            "полнотелый 250×120×88 мм (2 класс плотности): 4.488..5.016 кг;\n" +
            "пустотелый 250×120×88 мм (1.4 класс плотности): 3.168..3.696 кг;\n" +
            "полнотелый 250×120×140 мм (2 класс плотности): 7.038..7.866 кг;\n" +
            "пустотелый 250×120×140 мм (1.4 класс плотности): 4.968..5.796 кг[11]."
    },    {
        name: "Кафель",
        logo: "/icons/kafel.svg",
        price: 1500,
        chosen: true,
    },    {
        name: "Шифер",
        logo: "/icons/shifer.svg",
        price: 1000,
        chosen: false
    },    {
        name: "Пена монтажная",
        logo: "/icons/pena.svg",
        price: 1000,
        chosen: false

    },    {
        name: "Цемент",
        logo: "/icons/cement.svg",
        price: 1000,
        chosen: false

    },    {
        name: "Песко-гравийная смесь",
        logo: "/icons/smes.svg",
        price: 1000,
        chosen: false

    },    {
        name: "Кварц",
        logo: "/icons/quartz.svg",
        price: 1000,
        chosen: false
    },    {
        name: "Стеклопакет",
        logo: "/icons/stklo.svg",
        price: 1000,
        chosen: false
    },    {
        name: "Гипсокартон",
        logo: "/icons/gips.svg",
        price: 1000,
        chosen: false
    },    {
        name: "Шлакоблоки",
        logo: "/icons/block.svg",
        price: 1000,
        chosen: false
    },    {
        name: "Газоблоки",
        logo: "/icons/gas.svg",
        price: 1000,
        chosen: false
    },    {
        name: "Железобетон",
        logo: "/icons/zb.svg",
        price: 1000,
        chosen: false
    },
]